[
    {
        "0": "As queimaduras de primeiro grau afetam apenas a camada mais superficial da pele, a epiderme.\nElas causam vermelhidão, dor e possíveis inchaços, mas não formam bolhas.\nGeralmente podem ser tratadas em casa e cicatrizam por conta própria.",
        "1": "QUEIMADURAS SOLARES\nO que fazer: Lave a pele com água mais fresca e aplique cremes calmantes aprovados por dermatologista\nO que não fazer: Aplicar produtos irritantes ou caseiros não comprovados por médicos.\n",
        "2": "QUEIMADURA POR TEMPERATURA\nO que fazer: Resfrie imediatamente a área queimada com água fria corrente por 10-15 minutos, aplique uma compressa fria e proteja a pele com um curativo limpo.\nO que não fazer: Evite aplicar manteiga, óleo ou pasta de dente na queimadura.",
        "3": "Como prevenir: Use luvas térmicas ao manipular objetos na cozinha.",
        "4": "QUEIMADURA QUÍMICA\nO que fazer: Após lavar a área afetada, mantenha a pele limpa e seca, e evitar o atrito com roupas ou objetos que possam irritar a região.\nO que não fazer: Não utilizar produtos ácidos ou abrasivos para limpar a área afetada, evitar o contato com água quente ou vapor, e não coçar ou esfregar a pele irritada.",
        "5": "Como prevenir: Utilizar roupas de proteção ao manipular produtos químicos, armazenar esses produtos em local seguro, e ler cuidadosamente as instruções de uso e segurança dos produtos de limpeza antes de utilizá-los.",
        "6": "QUEIMADURA ELÉTRICA\nO que fazer: Lave imediatamente a área afetada com água fria corrente e procure assistência médica se a queimadura parecer grave ou se não melhorar dentro de alguns dias.\nO que não fazer: Evite aplicar gelo diretamente na queimadura elétrica, não estoure bolhas que se ",
        "7": "formarem e não use produtos desconhecidos ou caseiros na área afetada.\nComo prevenir: Desligue a energia antes de realizar qualquer trabalho elétrico, use ferramentas isoladas e tenha cuidado ao lidar com fios elétricos para evitar acidentes.",
        "images": ["primeiro-grau"],
        "quantidadePaginas": 8
    },
    {
        "0": "As queimaduras de segundo grau afetam a epiderme e parte da derme, a camada abaixo que é mais espessa.\nPodem causar bolhas, dor intensa e uma aparência avermelhada ou esbranquiçada na pele afetada.<image>\nPodem necessitar de cuidados médicos, como curativos especiais e, em casos graves, enxertos de pele."
    },
    {

    }
]