[
    {
        "nome": "RONALD MEQUI DONALD",
        "fotoKey": "ronald",
        "desc": "O cozinheiro de uma hamburgueria, durante a preparação de uma receita, teve contato com a frigideira quente , queimando a palma da mão.",
        "colored": ["cozinheiro", "contato", "quente"],
        "sintomas": "Apresenta vermelhidão na região, inchaço e dor local suportável.",
        "classificacao": "PRIMEIRO GRAU",
        "classificacaoCor": "0x21FF21",
        "quiz": {
            "pergunta": "O que deve ser feito para evitar uma queimadura na pele ao encostar em uma superfície quente na cozinha?",
            "alternativas": [
                "Cozinhar enquanto conversa distraidamente com alguém",
                "Usar luvas de proteção térmica de alta qualidade"
            ],
            "alternativaCorreta": 1
        }
    },
    {
        "nome": "MARIANA SOUZA",
        "fotoKey": "mariana",
        "desc": "Uma estudante de química estava realizando uma experiência no laboratório, quando acidentalmente derramou ácido em sua mão.",
        "colored": ["estudante", "química", "laboratório", "ácido"],
        "sintomas": "Apresenta vermelhidão intensa na região afetada, sensação de queimação intensa e formação de bolhas.",
        "classificacao": "SEGUNDO GRAU",
        "classificacaoCor": "0xFFA500",
        "quiz": {
            "pergunta": "Qual a conduta inicial adequada ao derramar ácido na pele?",
            "alternativas": [
                "Lavar a área afetada imediatamente com água corrente",
                "Deixar o ácido secar para depois limpar com um pano"
            ],
            "alternativaCorreta": 0
        }
    },
    {
        "nome": "PEDRO ALMEIDA",
        "fotoKey": "pedro",
        "desc": "Um pedreiro estava trabalhando em uma construção quando foi atingido por uma pequena quantidade de cimento úmido.",
        "colored": ["pedreiro", "construção", "cimento", "úmido"],
        "sintomas": "Apresenta irritação na pele, coceira e vermelhidão na área atingida.",
        "classificacao": "PRIMEIRO GRAU",
        "classificacaoCor": "0x21FF21",
        "quiz": {
            "pergunta": "Qual medida pode ajudar a prevenir irritações na pele ao trabalhar com cimento?",
            "alternativas": [
                "Usar luvas de proteção adequadas e roupas que cubram toda a pele",
                "Aplicar cimento diretamente na pele para criar uma camada protetora"
            ],
            "alternativaCorreta": 0
        }
    }
]